files = {
    "messages" : {
        "country" : "Выберите страну:",
        "bank" : "Выберите банк:",
        "name" : "Напишите имя:",
        "iban" : "Введите номер счета:",
        "documents" : "Выберите тип документа",
        "date_birth" : "Введите дату рождения в формате дд.мм.уууу:",
        "sex" : "Выберите пол:",
        "value_error_name" : "Не найдено фамилии",
        "value_error_date" : "Неверно передана дата рождения",
        "value_error_sex" : "Неверно указан пол",
        "global_error" : "Системная ошибка, сообщите программисту",
        "card" : "Введите номер карты:",
        "date_card" : "Введите срок действия карты в формате мм/гг",
        "cvv" : "Введите CVV карты:",
    },
    "keyboards" : {
        "country" : ["IT", "ES"],
        "documents" : ["Банковская выписка", "Банковская карта"],
        "main" : ['Выбрать кампанию', 'Заменить домен', 'Сделать документ'],
        "sex" : ["M", "F"]
    }
}